@extends('layouts.layout')
@section('body')
<body class="no-sidebar">
  @include('header')
  <div id="main">
    <div class="container">
      <div class="row">
        <div class="12u">
          мероприятия
        </div>
      </div>
      <div class="row">
        <div class="12u">
          По всему миру создаются сотни учебных заведений, связанных с экологией, изучением окружающей среды и соответствующих проблем. Россия далеко не последняя в списке стран по количеству и качеству исследований, направленных на улучшение общего экологического состояния страны.
        </div>
      </div>
      <div class="row">
        <div class="12u">
            КРЭОД  "Наследие Руси" Создано в 2015  году, а в 2016 уже начало первую деятельность в ряде экологических проектов. Организатор конференций по проблемам экологического образования. Также  проводятся исследования заповедных территорий Республики Бурятии,Иркутской области, Краснодарского края. В настоящее время основной задачей КРЭОД "Наследие Руси" ставит для себя и своих сторонников сохранение и поддержание уникальных природных сообществ.
            Еще одна задача движения – экологизация образования.
        </div>
      </div>
      <div class="row">
        <div class="12u">
          В основе большинства исследований лежит изучение организации, динамики и эволюции популяции также изучаются фундаментальные проблемы охраны природы.
          Разработка методик оценки опасности отходов.

        </div>
      </div>
      <div class="row">
        <div class="12u">
          Необходимо добавить, что с проблемами экологии начинают знакомить детей в 4-5 — летнем возрасте, в детских садах. Затем, уже более углублённо, изучают это понятие в школе. Различные акции, конференции, слёты, конкурсы рисунков, всё это призвано формировать у детей бережное отношение к окружающей их среде. Ведь буквально экология, это наука о месте их пребывания, их доме, природе
        </div>
      </div>
      <div class="row">
        <div class="12u">
          <blockquote>
            С уважением, Президент КРЭОД   "Наследие Руси"Голубка Владимир Иванович
          </blockquote>
        </div>
      </div>
    </div>
  </div>



  @include('content.footer')
  @include('content.copy')
  <script type="text/javascript">
    addStyle('aboutUs.css');
  </script>
</body>
@endsection
